/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Annuleer";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopieer";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Weet u zeker dat u de inhoud van de gesleepte onderdelen naar de tekst wilt kopiëren?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Waarschuwing";

